Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=464_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Bohccostallit – ryhmä Ivalosta edustaa saamelaisnuoria Oulussa
sme: Bohccostallit – joavku Avvilis ovddasta sámenuoraid Oulus

source: Ivalon alakoulun
sme: Avvila vuolleskuvlla

source: – tanssiryhmä lähtee edustamaan saamelaisnuoria valtakunnalliseen MOVES - tanssitapahtumaan, joka järjestetään 20. – 22. toukokuuta Oulussa.
sme: – dánsunjoavku dolle riikaviidosaš MOVES – dánsundáhpáhussii Oului ovddastit sámenuoraid miessemánu 20.-22. beaivvi.

source: Ryhmän ohjaaja, opettaja Bigga-Helena Magga kertoi saaneensa idean tanssiin jakutialaiselta Sykkys - tanssiryhmältä, joka esiintyi Inarissa Ijahis idja – musiikkitapahtumassa elokuussa 2010.
sme: Joavkku jođiheaddji, oahpaheaddji Bigga-Helena Magga muitala, ahte sii ožžo idéa dánsui jakutialaš Sykkys – dánsajoavkkus, man sii oidne Ijahis Idja – musihkkadáhpáhusas Anáris borgemánus 2010.

source: Saamelaisnuorten taidetapahtuma kokosi maaliskuun viimeisenä päivänä Utsjoen kirkonkylän koululle yli 350 lasta ja nuorta ohjaajineen saamelaisalueen kouluista.
sme: Sámenuoraid dáiddadáhpáhussii Ohcejoga skuvlii čoahkkanedje njukčamánu maŋimuš beaivvi badjelaš 350 máná ja nuora ovttas oahpaheaddjiiguin Suoma Sámi skuvllain.

source: Utsjokinen Titta Rasmus, joka juonsi tapahtuman inarilaisen Mikke Näkkäläjärven kanssa, aloitti Saamen suvun laulun johon yleisö yhtyi.
sme: Ohcejohkalaš Titta Rasmus, guhte jođihii dáhpáhusa ovttas anáralaš Mikke Näkkäläjärviin, álggahii Sámi soga lávlaga masa buohkat serve mielde.

source: Utsjoen äskettäin valittu kunnanjohtaja Matti Korkala toi tilaisuuteen kunnan tervehdyksen.
sme: Ohcejoga easka válljejuvvon gielddahoavda Matti Korkala buvttii dáhpáhussii dearvvuođaid gieldda bealis.

source: Tanssiesitykset pääsivät alkamaan kun paikallisten nuorten bändi Moivvas oli esiintynyt.
sme: Dánsunčájáhusat besse álgit dan maŋŋá go ohcejohkalaš nuoraid joavkku Moivvas lei lávlon ja čuojahan.

source: Tapahtuman pääteemana oli valtakunnallisen Nuori Kulttuuri – tapahtuman mukaisesti tanssi.
sme: Dáhpáhusa váldotemán lei dánsa riikkaviidosaš Nuorra Kultuvra – dáhpáhusa njuolggadusaid mielde.

source: Utsjoelle ilmoittautui 13 ryhmää sekä yksi soolotanssija, ja yhteensä lavalle tanssi lähes sata nuorta.
sme: Ohcejohkii ledje almmuhan mielde 13 joavkku ja okta ovttaskas dánsu, ja oktiibuot lávddi ala dánso lagabui čuođi nuora.

source: Lajeista oli suosituin nykytanssi, jonka lisäksi nähtiin katutanssia sekä etnisiä tansseja.
sme: Šlájain bivnnuheamos lei modearna dánsa, man lassin oinniimet maiddái gáhtadánssa ja etnihkalaš dánssaid.

source: Tanssikatselmuksen tuomareina toimivat Tiina Sanila-Aikio Inarista, Solgryn Bär Taanasta sekä Anna Näkkäläjärvi Utsjoelta.
sme: Dánsungilvvu duopmáriin ledje Tiina Sanila-Aikio Anáris, Solgryn Bär Deanus ja Anna Näkkäläjärvi Ohcejogas.

source: Saamelaiskäräjät jakoi stipendejä kannustukseksi tanssiharrastuksen jatkamiseen.
sme: Sámediggi jugii nuoraide stipeanddaid movttiidan dihte sin joatkit dánsuma.

source: Stipendit saivat Karigasniemen Sápmi salmiak – ryhmä sekä 8-vuotias soolotanssija Biret-Inga Pieski, Enontekiön lukion Oarjánnieiddat, Vuotson koulun Vuohču Ritmajoavkku, Ivalon lukion ryhmä Villasat sekä Ivalon alakoulun ryhmä Bohccostallit.
sme: Stipeanddaid ožžo Gáregasnjárgga Sápmi salmiak – joavku sihke 8-jahkasaš solodánsu Biret-Inga Pieski, Eanodaga logahaga Oarjánnieiddat, Vuohču skuvlla Vuohču Ritmajoavkku, Avvila logahaga joavku Villasat sihke Avvila vuolleskuvlla joavku Bohccostallit.

source: Mainittujen ryhmien lisäksi katselmuksessa esiintyivät Muzehat ja The Kids Karigasniemeltä, Geishat, Nauhattaret ja Systema Utsjoelta sekä SkäŠmm Sevettijärveltä.
sme: Dáid lassin dánsungilvui oassálaste Muzehat ja The Kids Gáregasnjárggas, Geishat, Nauhattaret ja Systema Ohcejogas sihke SkäŠmm Čeavetjávrris.

source: Nuorgamin kaksi ryhmää Njuorggán sekä Áron ja Juuso eivät valitettavasti voineetkaan esiintyä, vaikka olivat ilmoittautuneet.
sme: Njuorggáma guokte joavkku Njuorggán sihke Áron ja Juuso eaba váidalahtti gal beassange dán vuoru čájehit dáidduideaset, vaikko joavkkut ledje almmuhuvvon fárrui.

source: Tanssikatselmuksen lisäksi Utsjoella järjestettiin pitkin päivää erilaisia työpajoja, joiden järjestämisestä vastasi Saamelaiskäräjien hallinnoima ja Anne Kirste Aikion vetämä Johtti Nuorra – projekti.
sme: Dánsungilvvohallama lassin Ohcejogas ordnejuvvojedje miehtá beaivvi iešguđetlágan bargobájit, maid ordnemis fuolahii Sámediggi Johtti Nuorra – projeakta, jođiheaddjin Anne Kirste Aikio.

source: Aiheina olivat luova askartelu, hopeakäsityöt, kuvankäsittely, saamenpuvun pukeminen, bändisoitto sekä rap-musiikki.
sme: Fáddán ledje “ hutkás duodji ”, silbabarggut, govaid gieđahallan, gákti, band – čuojaheapmi ja rap – musihkka.

source: Innokkaimmat pitkämatkalaiset yöpyivät Utsjoen koululla voidakseen osallistua työpajoihin heti aamulla ennen tanssikilpailun alkamista.
sme: Viššaleamos guhkesmátkkálaččat idjadedje Ohcejoga skuvllas beassan dihtii oassálastit bargobájiide juo iđđedis ovdal dánsunčájáhusaid álgima.

source: Työpajoihin olisi ollut halukkaista enemmän kuin aika ja tilat antoivat myöten.
sme: Bargobájiide livčče leamašan eanet movttegis oassálastit go ledje áigi ja lanjat.

source: Suosituin pajoista oli hopeatyöpaja.
sme: Bargobájiin bivnnuheamos lei silbaduodji.

source: Taidetapahtuma oli erittäin onnistunut.
sme: Dáiddadáhpáhus lihkostuvai hui bures.

source: Se on säilyttänyt asemansa tärkeänä saamelaislasten ja – nuorten sekä heidän opettajiensa kohtauspaikkana.
sme: Dáhpáhusas lea áinge erenoamáš dehálaš sadji sámemánáid ja – nuoraid ja sin oahpaheaddjjid deaivvadanbáikin.

source: Lisäksi se tarjoaa mahdollisuuden tuoda esille koulujen osaamista ja kulttuuriharrastusta.
sme: Dasa lassin dat fállá vejolašvuođa buktit ovdan skuvllaid máhttu ja kulturdoaimma.

source: Ensi vuonna valtakunnallisena teemana on musiikki, ja suunnitelmissa on järjestää Saamelaisnuorten taidetapahtuma suurempana kuin koskaan uudessa kulttuurikeskus Sajoksessa.
sme: Boahtte jagi riikaviidosaš temán lea musihkka, ja doaivvu mielde dalle šaddá stuorát dáiddadáhpáhusa go goassege ovdal ođđa sámekulturguovddážis Sajosis Anáris.
